{
  "navigation": {
    "home": "Home",
    "about": "About"
  },
  "page": {
    "home": {
      "banner": {
        "remote": "Remote",
        "switch": "Switch",
        "mobile": "Mobile",
        "bannerBtn": "Click",
        "description": " is a product crafted for installation on pre-existing windows. The self-adhesive smart foil enables the effortless transformation of a regular window into a tinted one with just the click of a button."
      },
      "form": {
        "title": "Ask For Price!",
        "subtitle": "More Daylight in your Room!",
        "desc": "More privacy when in need!",
        "anime": "Send us your dimensions and our team will respond to you as fast as posible!",
        "inputs": {
          "name": "Your Name",
          "email": "Your Email",
          "tel": "Your Phone No...",
          "location": "Your Location",
          "company": "Company Name, if aplying for a company...",
          "message": "Your Message Here...",
          "btn": "Ask For Price!",
          "width": "Width: ...cm",
          "height": "Height: ...cm"
        },
        "confirmation": "Success!",
        "confirmationDesc": "Our team will contact you shortly.",
        "error": "Oops, somethings wrong!",
        "errorDesc": "Please try again."
      },
      "desc": {
        "title": "Click Tint - Smart Foil",
        "subtitle": "About Click Tint",
        "desc1": "Click Tint foil is a self-adhesive foil that is aplied to glass. Upon electrical aplication Click Tint foil transform itself into a",
        "desc2": "Click Tint фолијата се состои од кристали кои при додавање на електричен напон се порамнуваат на една иста страна и го претвараат стаклото во провидно додека при исклучување на електричниот напон кристалите се порамнуваат така да фолијата дава мат и непровиден ефект со млечно бел боја",
        "desc3": "Click Tint фолијата е достапна во ширина од 1.8м. Доколку површината која сакате да ја покриете е поголема од 1.8м тогаш се аплицираат две или повеќе фолии една до друга со меѓусебна оддалеченост од 1 милиметар."
      },
      "examples": {
        "title": "Say Goodbye to Wals!",
        "subtitle": "Application",
        "desc": " offers a contemporary solution for privacy, aesthetics, and functionality. Its user-friendly design makes this smart film a popular choice in various settings, including homes, offices, healthcare facilities, conference rooms, spa centers, hotels, malls, and more.",
        "exampleOne": {
          "title": " for a modern home",
          "desc1": "Enjoy privacy and minimalism.",
          "desc2": "Click-Tint is an ideal alternative to curtains that provides privacy when you need it, while allowing more light to let you enjoy sunny days."
        },
        "exampleTwo": {
          "title": " for you hotel",
          "desc1": "Click-Tint contributes to more comfort and luxury, making your hotel stand out from the others.",
          "desc2": "Click-Tint offers an optimal solution for creating modern, dynamic partitions between rooms."
        },
        "exampleThree": {
          "title": " for your clinic",
          "desc1": "Elevate the modern aesthetic of your clinic with Click-Tint smart film. This innovative solution brings an aura of efficiency and cleanliness, coupled with a minimalist design, imparting a more professional appearance and fostering a sense of security for your patients. ",
          "desc2": "The Click-Tint film fosters an open environment, promoting better connection with patients, all the while ensuring a high level of privacy with a simple click."
        },
        "exampleFour": {
          "title": " for your office",
          "desc1": "Opt for Click-Tint in your office space to modernize it by eliminating bulky partitions and unnecessary walls.",
          "desc2": "With Click-Tint, you can ensure an enhanced, modern work environment, improved focus, and minimized distractions – all with just one click"
        }
      },
      "wheel": {
        "title": "Why Chose",
        "desc": "Using the smart foil, you are remodeling every glass surface into a modern and functional piece.",
        "item0": "Privacy",
        "item1": "Energy Efficient",
        "item2": "Cost Effective",
        "item3": "Projector Canvas",
        "item4": "Remote Control",
        "item5": "UV Light Protection",
        "btn":"Ask For Price!"
      },
      "map": {
        "sectionTitle": "Locations"
      }
    },
    "about": {
      "title": "About Us",
      "description": "This is the about page"
    }
  },
  "footer": {
    "adress": "Adress:",
    "adressInfo": "Marshal Tito 123 Gevgelija, Macedonia",

    "mobile": "Phone:",
    "mobileInfo": "070 777 777",

    "email": "E-mail:",
    "emailInfo": "office@click-tint.com",

    "btn": "Ask For Price!"
  }
}
