{
    "navigation": {
      "home": "Home",
      "about": "About"
    },
    "page": {
      "home": {
        "banner": {
          "remote": "Τηλεχειριστήριο",
          "switch": "Διακόπτης",
          "mobile": "Κινητό",
          "bannerBtn": "Κάντε κλικ",
          "description": " είναι ένα προϊόν που έχει σχεδιαστεί να χτίσει σε ήδη υπάρχον γυαλί. Η έξυπνη ταινία PDLC είναι ένα είδος ταινίας που μπορεί να είναι ορατό ή αόρατο από τον ελεγκτή δύναμής σας."
        },
        "form": {
          "title": "Επικοινωνήστε μαζί μας τώρα.",
          "subtitle": "Παρέχοντας το απόρρητο με ένα κλικ.",
          "desc": "Καινοτόμο τεχνολογία παραθύρων για άμεση ιδιωτικότητα.",
          "anime": "Στείλτε τις διαστάσεις σας και η ομάδα μας θα επικοινωνήσει μαζί σας σύντομα!",
          "inputs": {
            "name": "Ονομα",
            "email": "Email",
            "tel": "Τηλέφωνο",
            "location": "Τοποθεσία",
            "company": "Επωνυμία εταιρείας, εάν υποβάλετε αίτηση για εταιρεία...",
            "message": "Το μήνυμά σας παρακαλώ...",
            "btn": "Επικοινωνήστε μαζί μας τώρα!",
            "width": "Πλάτος: ...cm",
            "height": "Υψος: ...cm"
          },
          "confirmation": "Επιτυχία!",
          "confirmationDesc": "Η ομάδα μας θα επικοινωνήσει μαζί σας σύντομα.",
          "error": "Ωχ, κάτι δεν πάει καλά!",
          "errorDesc": "ΠΑΡΑΚΑΛΩ προσπαθησε ξανα."
        },
        "desc": {
          "title": "Click Tint - Smart Foil",
          "subtitle": "Σχετικά για το Click-Tint",
          "desc1": " είναι μια αυτοκόλλητη μεμβράνη που εφαρμόζεται σε γυαλί. Με την εφαρμογή ηλεκτρισμού, η μεμβράνη Click Tint μετατρέπεται σε διαφανή φιλμ.",
          "desc2": "Όταν το ρεύμα είναι ενεργοποιημένο κάνει τα μόρια του υγρού κρυστάλλου να συγχρονίζουν και να ευθυγραμμίζονται. Αυτό επιτρέπει στο φως να περάσει και καθιστά το γυαλί διαφανές. Στη φυσική τους κατάσταση, (ή όταν το ρεύμα είναι απενεργοποιημένο) τα μόρια του υγρού κρυστάλλου προσανατολίζονται τυχαία και δεν είναι διαφανή. ",
          "desc3": "Η αυτοκόλλητη μεμβράνη Click Tint διατίθεται σε πλάτος έως 180 εκατοστά. Στην περίπτωση που χρειάζεται να καλυφθεί μεγαλύτερη επιφάνεια, εφαρμόζονται δύο ή περισσότερα κομμάτια με απόσταση 1 χιλιοστού."
        },
        "examples": {
          "title": "Say Goodbye to Wals!",
          "subtitle": "ΕΦΑΡΜΟΓΗ",
          "desc": " είναι μια σύγχρονη λύση όσον αφορά την ιδιωτικότητα, την αισθητική εμφάνιση και τη λειτουργικότητα. Η απλή χρήση κάνει αυτή την έξυπνη ταινία μια πολύ δημοφιλής λύση σε πολλά σπίτια, γραφεία, υγεία, αίθουσες συνεδριάσεων, κέντρα σπα, ξενοδοχεία κ.λπ.",
          "exampleOne": {
            "title": " για ένα σύγχρονο σπίτι",
            "desc1": "Απολαύστε πολυτέλεια και ιδιωτικότητα με το έξυπνο γυαλί Click-Tint στο σπίτι σας.Μεταμορφώστε τους χώρους σε σύγχρονα και μοναδικά, διατηρώντας την ιδιωτικότητα με ένα κλικ.."
          },
          "exampleTwo": {
            "title": " για το ξενοδοχείο σας",
            "desc1": "Το Click-Tint συνεισφορά για μεγαλύτερη άνεση και πολυτέλεια, κάνοντας το ξενοδοχείο σας να ξεχωρίζει από τα άλλα",
            "desc2": " Το Click-Tint προσφέρει μια βέλτιστη λύση για τη δημιουργία σύγχρονων, δυναμικών χωρισμάτων μεταξύ δωματίων."
          },
          "exampleThree": {
            "title": " στην κλινική σας",
            "desc1": "Ανανεώστε την κλινική σας με το Click-Tint. Αυτό το έξυπνο φιλμ ενισχύει την αισθητική και την ασφάλεια, προσφέροντας την αίσθηση της καθαρότητα και μινιμαλιστικό στυλ.",
            "desc2": "Το Click-Tint δημιουργεί ανοικτό, φιλικό χώρο, ενώ παρέχει ιδιωτικότητα με ένα κλικ."
          },
          "exampleFour": {
            "title": " για το γραφείο σας",
            "desc1": "Επιλέξτε το Click-Tint για το γραφείο σας και εκσυγχρονίστε το, απαλλαγείτε από ογκώδη χωρίσματα και περιττούς τοίχους.",
            "desc2": "Με το Click-Tint, δημιουργήστε ένα σύγχρονο και λιτό εργασιακό περιβάλλον, μειώστε τις περισπάσεις και διατηρήστε μια άνετη ατμόσφαιρα – όλα αυτά με ένα κλικ."
          }
        },
        "wheel": {
          "title": "Γιατί να επιλέξεις",
          "desc": "Using the smart foil, you are remodeling every glass surface into a modern and functional piece.",
          "item0": "Μυστικότητα",
          "item1": "Ενεργειακής απόδοσης",
          "item2": "Αποδοτική",
          "item3": "Καμβάς προβολέα",
          "item4": "Τηλεχειριστήριο",
          "item5": "Προστασία από την υπεριώδη ακτινοβολία",
          "btn":"Ζητήστε τιμή!"
        },
        "map": {
          "sectionTitle": "Τοποθεσία"
        }
      },
      "about": {
        "title": "About Us",
        "description": "This is the about page"
      }
    },
    "footer": {
      "adress": "",
      "adressInfo": "",
  
      "mobile": "Τηλέφωνο:",
      "mobileInfo": "+306979720433",
      "mobileInfo2": "",

  
      "email": "E-mail:",
      "emailInfo": "office@click-tint.com",
  
      "btn": "Ζητήστε τιμή!"
    }
  }
  