{
  "navigation": {
    "home": "Почетна",
    "about": "За Нас"
  },
  "page": {
    "home": {
      "banner": {
        "remote": "Далечински",
        "switch": "Прекидач",
        "mobile": "Мобилен",
        "bannerBtn": "Клик",
        "description": " е продукт дизајниран да се доградува на веќе постоечко стакло. Самолепливата “smart“ фолија го претвара секое веќе постоечко проѕирно стакло во непроѕирно, само со еден клик од вашиот мобилен, специјално вграден прекидач или далечински управувач."
      },
      "form": {
        "title": "Побарајте Понуда!",
        "subtitle": "Повеќе Природна Светлина!",
        "desc": "Повеќе приватност кога ви е потребно!",
        "anime": "Испратете ги вашите димензии и нашиот тим ќе ви одговори наскоро!.",
        "inputs": {
          "name": "Вашето Име",
          "email": "Вашиот E-Mail",
          "tel": "Вашиот Телефон",
          "location": "Вашата Локација",
          "company": "Вашата Компанија, доколку постои...",
          "message": "Вашата Порака...",
          "btn": "Побарај Понуда"
        }
      },
      "desc": {
        "title": "Паметна Фолија",
        "subtitle": "За Производот",
        "desc1": " е PDLC фолија која со помош на електричен напој дава мат ефект односно го претвара обичното проѕирно стакло во непровидно",
        "desc2": " фолијата се состои од кристали кои при додавање на електричен напон се порамнуваат на една иста страна и го претвараат стаклото во провидно додека при исклучување на електричниот напон кристалите се порамнуваат така да фолијата дава мат и непровиден ефект со млечно бел боја",
        "desc3": " фолијата е достапна во ширина од 1.8м. Доколку површината која сакате да ја покриете е поголема од 1.8м тогаш се аплицираат две или повеќе фолии една до друга со меѓусебна оддалеченост од 1 милиметар."
      },
      "examples": {
        "title": "Речете им Збогум на Ѕидовите!",
        "subtitle": "Примена",
        "desc": " е модерно решение кога се во прашање приватноста, естетскиот изглед и функционалноста. Едноставната употреба ја прави оваа паметна фолија да биде доста популарно решение во многу домови, канцеларии, здраствени установи, конференциски сали, спа центри, хотели, молови и сл.",
        "exampleOne": {
          "title": "Click-Tint за модерен дом",
          "desc1": "Уживајте во приватноста и минималистичниот изглед.",
          "desc2": "Click-Tint e идеална алтернатива за завесите која нуди приватност кога ви е најпотребна, повеќе светлина која ви овозможува да уживате во сончевите денови."
        },
        "exampleTwo": {
          "title": "Click-Tint за вашиот хотел",
          "desc1": "Click-Tint допринесува за повеќе удобност и луксуз и ќе го направи вашиот хотел поразличен од другите.",
          "desc2": "Идеално решение за модерни динамични прегради помеѓу собите."
        },
        "exampleThree": {
          "title": "Click-Tint во вашата ординација",
          "desc1": "Додајте модерен изглед на вашата ординација. Click-Tint паметната фолија ќе додаде чувство на ефикасност и чистота како и минималистички дизајн кој ќе ја направи вашата ординација да изгледа по-сериозно и ќе доведе чувство на сигурност кај вашите пациенти.",
          "desc2": "Click-Tint фолијата прави да просторот изгледа отворено што овозможува поголема поврзаност со пациентит, а истовремено со еден клик ја одржува приватноста на високо ниво."
        },
        "exampleFour": {
          "title": "Click-Tint за вашите канцеларии",
          "desc1": "Модернизирајте ја вашата канцеларија и отфрлете ги монтажните прегради и несакани ѕидови.",
          "desc2": "Со Click-Tint до загарантирано подобра и помодерна работна околина, повеќе фокус и помалку дистракција со клик на едно копче."
        }
      }
    },

    "about": {
      "title": "За Нас",
      "description": "Некои информации за нас"
    }
  },
  "footer": {
    "adress": "Адреса:",
    "adressInfo": "Маршал Тито бр.123 Гевгелија",

    "mobile": "Телефон:",
    "mobileInfo": "070 777 777",

    "email": "E-mail:",
    "emailInfo": "clicktint@yahoo.com",

    "btn": "Побарај Понуда !"
  }
}
